<p>Пожалуйста, внимательно ознакомьтесь с приведенными ниже правилами.
Если вы принимаете их и желаете продолжить регистрацию, нажмите кнопку 
«Регистрация».</p>

<p>Помните, что мы не несем ответственности за размещаемые посты. 
Мы не ручаемся и не гарантируем точность, полноту и полезность любого 
посты, мы также не несем ответственности за содержание посты.</p>

<p>Посты отражают точку зрения автора поста, и не обязательно 
точку зрения владельцев сайта <?= SITE_TITLE ?>. Всем пользователям, считающим, 
что размещенное пост вызывает какие-либо возражения, рекомендуется 
немедленно связаться с нами по электронной почте. У нас есть возможность 
удалять сомнительные посты, и мы будем прилагать максимум условий 
для этого в минимально возможные сроки, в случае, если посчитаем такие 
действия необходимыми.</p>

<p>Пользуясь услугами данного сайта, вы соглашаетесь не использовать данный 
форум для размещения заведомо ложной, неточной, оскорбительной, вульгарной, 
непристойной информации и/или информации сексуального характера, 
информации, оскорбляющей достоинства и нарушающей права на личную жизнь, 
а также любую другую информацию, противоречащую законодательным нормам.</p>

<p>Вы соглашаетесь не размещать любые материалы, защищенные авторским правом, 
если авторское право не принадлежит вам или владельцам сайта.</p>