  <p>Второй шаг инсталяции проекта успешно завершен.
  Все файлы сайта были скопированы, а база данных инсталирована.</p>
  <p>Теперь мы приступаем к созданию разделов нашего будующего сайта.
  Заполните карту вашего сайта в низлежащем поле. Пример находится ещё ниже. 
  </p>
  <p>
    <b>Заполните карту сайта "<?= DB_NAME ?>":</b><br/>
    <textarea style="width:80%;height:200px;" name="map"></textarea>
  </p>
  
  <p>
    <b>Пример:</b>
    <pre>
- О - компании
- - География продаж
- - Контакты
- - Наши клиенты [отзывы]
- - СМИ о нас
- - - Опрос
- - - Сертификаты, дипломы</pre>
  </p>
  <input type="submit" value="Создать разделы" style="width:200px;height:30px;" />