<?php

return array(
  'admin', // Секция для админов
  'god',   // Секция для богов
  'i',     // Папка общих media файлов движка
  'm',     // Папка media файлов
  'u',     // Папка upload файлов
  'common',
  'c',     // Контроллеры с подключением БД 
  'c2',    // Контроллеры без подключения БД
  'scripts', 
  's',     // Скрипты с подключением БД
  's2',    // Скрипты без подключения БД
  'system',
  'o',     // ключевое слово для DESC сортировки dd-записей
  'oa'     // ключевое слово для ASC сортировки dd-записей
);
